{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "in": 256,
      "Ġs": 257,
      "er": 258,
      "Ġ,": 259,
      "Ġ.": 260,
      "re": 261,
      "Ġm": 262,
      "Ġc": 263,
      "en": 264,
      "on": 265,
      "ing": 266,
      "Ġf": 267,
      "an": 268,
      "al": 269,
      "Ġp": 270,
      "Ġt": 271,
      "ar": 272,
      "ed": 273,
      "or": 274,
      "Ġl": 275,
      "Ġw": 276,
      "Ġb": 277,
      "at": 278,
      "st": 279,
      "Ġ'": 280,
      "Ġd": 281,
      "Ġg": 282,
      "ou": 283,
      "ly": 284,
      "il": 285,
      "le": 286,
      "Ġa": 287,
      "Ġe": 288,
      "Ġh": 289,
      "it": 290,
      "ct": 291,
      "Ġn": 292,
      "ie": 293,
      "ic": 294,
      "ov": 295,
      "Ġre": 296,
      "om": 297,
      "el": 298,
      "Ġst": 299,
      "ent": 300,
      "et": 301,
      "ot": 302,
      "ion": 303,
      "is": 304,
      "ay": 305,
      "ke": 306,
      "ch": 307,
      "ow": 308,
      "gh": 309,
      "Ġmov": 310,
      "Ġr": 311,
      "ce": 312,
      "ad": 313,
      "im": 314,
      "Ġmovie": 315,
      "un": 316,
      "oo": 317,
      "Ġfil": 318,
      "one": 319,
      "ss": 320,
      "Ġfilm": 321,
      "Ġse": 322,
      "ol": 323,
      "id": 324,
      "Ġth": 325,
      "am": 326,
      "Ġch": 327,
      "ve": 328,
      "ver": 329,
      "se": 330,
      "Ġli": 331,
      "Ġin": 332,
      "th": 333,
      "ul": 334,
      "op": 335,
      "Ġ)": 336,
      "Ġ`": 337,
      "'t": 338,
      "Ġ(": 339,
      "ally": 340,
      "Ġk": 341,
      "Ġ``": 342,
      "ri": 343,
      "Ġ''": 344,
      "ir": 345,
      "Ġde": 346,
      "ra": 347,
      "ck": 348,
      "Ġsh": 349,
      "Ġal": 350,
      "ur": 351,
      "ght": 352,
      "em": 353,
      "ld": 354,
      "her": 355,
      "Ġj": 356,
      "Ġcom": 357,
      "Ġv": 358,
      "us": 359,
      "Ġma": 360,
      "Ġone": 361,
      "Ġsc": 362,
      "ut": 363,
      "as": 364,
      "Ġ!": 365,
      "Ġact": 366,
      "ell": 367,
      "end": 368,
      "ble": 369,
      "ge": 370,
      "Ġex": 371,
      "pe": 372,
      "art": 373,
      "ro": 374,
      "Ġpl": 375,
      "ill": 376,
      "Ġbe": 377,
      "ant": 378,
      "and": 379,
      "ould": 380,
      "ood": 381,
      "act": 382,
      "ter": 383,
      "oun": 384,
      "Ġne": 385,
      "ast": 386,
      "Ġsu": 387,
      "Ġlike": 388,
      "Ġun": 389,
      "ate": 390,
      "ap": 391,
      "Ġdi": 392,
      "Ġan": 393,
      "ff": 394,
      "Ġwor": 395,
      "Ġle": 396,
      "ous": 397,
      "Ġcon": 398,
      "qu": 399,
      "ime": 400,
      "um": 401,
      "Ġy": 402,
      "ig": 403,
      "ive": 404,
      "ven": 405,
      "ight": 406,
      "ation": 407,
      "ory": 408,
      "Ġchar": 409,
      "Ġo": 410,
      "atch": 411,
      "ist": 412,
      "ard": 413,
      "ain": 414,
      "..": 415,
      "ook": 416,
      "ind": 417,
      "ack": 418,
      "Ġ?": 419,
      "Ġman": 420,
      "ort": 421,
      "Ġever": 422,
      "Ġtr": 423,
      "ud": 424,
      "Ġper": 425,
      "Ġtime": 426,
      "Ġ-": 427,
      "ure": 428,
      "ine": 429,
      "der": 430,
      "all": 431,
      "fe": 432,
      "Ġgood": 433,
      "acter": 434,
      "es": 435,
      "ity": 436,
      "Ġgo": 437,
      "Ġcharacter": 438,
      "Ġsee": 439,
      "ong": 440,
      "reat": 441,
      "Ġwatch": 442,
      "og": 443,
      "Ġget": 444,
      "Ġpro": 445,
      "Ġmu": 446,
      "Ġ1": 447,
      "ough": 448,
      "Ġstory": 449,
      "Ġen": 450,
      "are": 451,
      "Ġpre": 452,
      "ful": 453,
      "ound": 454,
      "Ġwould": 455,
      "ite": 456,
      "est": 457,
      "pt": 458,
      "Ġpo": 459,
      "Ġeven": 460,
      "ue": 461,
      "Ġcl": 462,
      "Ġmake": 463,
      "od": 464,
      "ance": 465,
      "able": 466,
      "ide": 467,
      "ene": 468,
      "ence": 469,
      "Ġsp": 470,
      "hing": 471,
      "Ġreally": 472,
      "Ġ...": 473,
      "oy": 474,
      "ear": 475,
      "ab": 476,
      "Ġshow": 477,
      "ak": 478,
      "Ġsom": 479,
      "Ġbr": 480,
      "Ġro": 481,
      "ci": 482,
      "old": 483,
      "orm": 484,
      "itt": 485,
      "Ġkn": 486,
      "ink": 487,
      "other": 488,
      "ick": 489,
      "pp": 490,
      "Ġpe": 491,
      "so": 492,
      "Ġwell": 493,
      "Ġim": 494,
      "ade": 495,
      "age": 496,
      "Ġscene": 497,
      "Ġend": 498,
      "our": 499,
      "Ġqu": 500,
      "ice": 501,
      "Ġbad": 502,
      "ag": 503,
      "ious": 504,
      "ake": 505,
      "rect": 506,
      "Ġ:": 507,
      "ment": 508,
      "Ġlook": 509,
      "Ġbl": 510,
      "Ġpr": 511,
      "ne": 512,
      "ame": 513,
      "Ġlov": 514,
      "Ġmuch": 515,
      "Ġu": 516,
      "os": 517,
      "Ġwh": 518,
      "Ġad": 519,
      "ople": 520,
      "Ġcould": 521,
      "Ġevery": 522,
      "ish": 523,
      "Ġgreat": 524,
      "Ġpeople": 525,
      "Ġme": 526,
      "ert": 527,
      "irst": 528,
      "pl": 529,
      "out": 530,
      "ple": 531,
      "ost": 532,
      "au": 533,
      "red": 534,
      "Ġplay": 535,
      "Ġtw": 536,
      "Ġam": 537,
      "Ġfa": 538,
      "Ġdis": 539,
      "Ġalso": 540,
      "Ġknow": 541,
      "int": 542,
      "Ġdirect": 543,
      "Ġway": 544,
      "Ġhe": 545,
      "the": 546,
      "ry": 547,
      "Ġthink": 548,
      "Ġjo": 549,
      "com": 550,
      "Ġar": 551,
      "way": 552,
      "Ġfun": 553,
      "Ġsa": 554,
      "Ġfirst": 555,
      "Ġthing": 556,
      "Ġreal": 557,
      "Ġpart": 558,
      "over": 559,
      "ep": 560,
      "app": 561,
      "ect": 562,
      "Ġfe": 563,
      "Ġmade": 564,
      "oc": 565,
      "ary": 566,
      "att": 567,
      "Ġwr": 568,
      "per": 569,
      "Ġany": 570,
      "Ġseem": 571,
      "Ġsay": 572,
      "Ġinter": 573,
      "Ġlife": 574,
      "ore": 575,
      "ical": 576,
      "ty": 577,
      "ber": 578,
      "sh": 579,
      "son": 580,
      "ute": 581,
      "Ġgr": 582,
      "Ġfl": 583,
      "ated": 584,
      "Ġnot": 585,
      "Ġlove": 586,
      "iew": 587,
      "ually": 588,
      "ian": 589,
      "Ġser": 590,
      "Ġactor": 591,
      "Ġwork": 592,
      "ass": 593,
      "ict": 594,
      "Ġor": 595,
      "ire": 596,
      "ny": 597,
      "Ġ;": 598,
      "pect": 599,
      "Ġte": 600,
      "Ġbet": 601,
      "ress": 602,
      "form": 603,
      "Ġplot": 604,
      "Ġmany": 605,
      "Ġseen": 606,
      "Ġhor": 607,
      "Ġgu": 608,
      "Ġnever": 609,
      "ise": 610,
      "Ġtwo": 611,
      "Ġyear": 612,
      "Ġca": 613,
      "Ġwant": 614,
      "ult": 615,
      "iz": 616,
      "iv": 617,
      "ip": 618,
      "Ġsomet": 619,
      "Ġent": 620,
      "Ġdes": 621,
      "ft": 622,
      "ittle": 623,
      "Ġbest": 624,
      "ath": 625,
      "Ġacting": 626,
      "ace": 627,
      "Ġ*": 628,
      "urn": 629,
      "Ġlittle": 630,
      "ith": 631,
      "Ġback": 632,
      "inal": 633,
      "du": 634,
      "ster": 635,
      "Ġrem": 636,
      "Ġac": 637,
      "ond": 638,
      "man": 639,
      "Ġsl": 640,
      "ark": 641,
      "Ġ2": 642,
      "less": 643,
      "Ġdr": 644,
      "Ġ19": 645,
      "Ġmay": 646,
      "ily": 647,
      "ater": 648,
      "ather": 649,
      "Ġtake": 650,
      "Ġbetter": 651,
      "king": 652,
      "ang": 653,
      "Ġus": 654,
      "Ġtra": 655,
      "Ġcome": 656,
      "own": 657,
      "Ġstill": 658,
      "ac": 659,
      "thing": 660,
      "ought": 661,
      "Ġtry": 662,
      "Ġcr": 663,
      "Ġatt": 664,
      "Ġab": 665,
      "Ġmin": 666,
      "ual": 667,
      "te": 668,
      "Ġperform": 669,
      "Ġfind": 670,
      "peci": 671,
      "ich": 672,
      "Ġop": 673,
      "oll": 674,
      "igh": 675,
      "ild": 676,
      "ertain": 677,
      "ose": 678,
      "riend": 679,
      "Ġfor": 680,
      "Ġcont": 681,
      "Ġkill": 682,
      "ffer": 683,
      "Ġsomething": 684,
      "ph": 685,
      "Ġtal": 686,
      "av": 687,
      "Ġbel": 688,
      "Ġnew": 689,
      "Ġsim": 690,
      "Ġgive": 691,
      "Ġfeel": 692,
      "Ġ--": 693,
      "ens": 694,
      "Ġeff": 695,
      "ree": 696,
      "be": 697,
      "Ġint": 698,
      "ies": 699,
      "Ġem": 700,
      "Ġinterest": 701,
      "aw": 702,
      "Ġke": 703,
      "iss": 704,
      "Ġdirector": 705,
      "ating": 706,
      "Ġlot": 707,
      "Ġsur": 708,
      "ia": 709,
      "Ġcast": 710,
      "ole": 711,
      "Ġstr": 712,
      "ror": 713,
      "ense": 714,
      "oman": 715,
      "irl": 716,
      "Ġhapp": 717,
      "Ġhum": 718,
      "Ġimp": 719,
      "Ġmus": 720,
      "Ġap": 721,
      "ction": 722,
      "Ġsome": 723,
      "ience": 724,
      "ning": 725,
      "ting": 726,
      "Ġcomp": 727,
      "Ġinc": 728,
      "Ġcar": 729,
      "Ġperformance": 730,
      "Ġgen": 731,
      "ably": 732,
      "if": 733,
      "edy": 734,
      "ull": 735,
      "Ġbig": 736,
      "Ġwatching": 737,
      "ust": 738,
      "up": 739,
      "reen": 740,
      "Ġev": 741,
      "Ġstar": 742,
      "ock": 743,
      "Ġpoint": 744,
      "Ġwe": 745,
      "Ġguy": 746,
      "ever": 747,
      "Ġfam": 748,
      "ason": 749,
      "arly": 750,
      "Ġfunny": 751,
      "ach": 752,
      "Ġgirl": 753,
      "Ġres": 754,
      "Ġob": 755,
      "Ġthough": 756,
      "Ġwar": 757,
      "Ġdec": 758,
      "Ġche": 759,
      "joy": 760,
      "Ġold": 761,
      "Ġhigh": 762,
      "Ġset": 763,
      "Ġunder": 764,
      "Ġnothing": 765,
      "Ġactually": 766,
      "Ġsm": 767,
      "Ġlau": 768,
      "Ġter": 769,
      "vers": 770,
      "Ġthr": 771,
      "Ġgoing": 772,
      "nt": 773,
      "Ġaw": 774,
      "vel": 775,
      "ial": 776,
      "Ġlong": 777,
      "Ġwoman": 778,
      "Ġfr": 779,
      "Ġstart": 780,
      "Ġenjoy": 781,
      "Ġmar": 782,
      "Ġover": 783,
      "Ġpret": 784,
      "az": 785,
      "Ġfact": 786,
      "ool": 787,
      "Ġgot": 788,
      "oung": 789,
      "ase": 790,
      "get": 791,
      "ere": 792,
      "ome": 793,
      "Ġwith": 794,
      "Ġsub": 795,
      "Ġbelie": 796,
      "Ġview": 797,
      "Ġyoung": 798,
      "li": 799,
      "Ġ&": 800,
      "Ġanother": 801,
      "Ġday": 802,
      "Ġprodu": 803,
      "Ġexc": 804,
      "Ġrole": 805,
      "Ġas": 806,
      "Ġorig": 807,
      "Ġel": 808,
      "Ġfriend": 809,
      "Ġhard": 810,
      "Ġbu": 811,
      "Ġph": 812,
      "ane": 813,
      "Ġcra": 814,
      "ank": 815,
      "oot": 816,
      "onder": 817,
      "Ġrel": 818,
      "Ġturn": 819,
      "Ġfar": 820,
      "Ġhow": 821,
      "Ġworld": 822,
      "Ġed": 823,
      "ible": 824,
      "Ġeffect": 825,
      "Ġsec": 826,
      "Ġbit": 827,
      "Ġhorror": 828,
      "Ġlaugh": 829,
      "Ġes": 830,
      "Ġfan": 831,
      "Ġthought": 832,
      "Ġsin": 833,
      "Ġhel": 834,
      "ript": 835,
      "Ġsupp": 836,
      "Ġkid": 837,
      "Ġquite": 838,
      "Ġseems": 839,
      "Ġcomedy": 840,
      "Ġminute": 841,
      "cept": 842,
      "Ġwonder": 843,
      "Ġenough": 844,
      "ub": 845,
      "Ġmean": 846,
      "Ġz": 847,
      "ope": 848,
      "Ġrec": 849,
      "eric": 850,
      "Ġneed": 851,
      "Ġaround": 852,
      "Ġcomple": 853,
      "Ġapp": 854,
      "Ġright": 855,
      "Ġcam": 856,
      "iting": 857,
      "ways": 858,
      "Ġpretty": 859,
      "Ġscreen": 860,
      "Ġaction": 861,
      "ention": 862,
      "Ġoriginal": 863,
      "Ġcare": 864,
      "ically": 865,
      "ib": 866,
      "oon": 867,
      "Ġcol": 868,
      "aut": 869,
      "ll": 870,
      "Ġmust": 871,
      "Ġmusic": 872,
      "Ġline": 873,
      "Ġbas": 874,
      "ced": 875,
      "Ġbo": 876,
      "ign": 877,
      "Ġins": 878,
      "00": 879,
      "ave": 880,
      "Ġperson": 881,
      "ord": 882,
      "Ġscript": 883,
      "Ġmon": 884,
      "ness": 885,
      "ount": 886,
      "Ġalways": 887,
      "ead": 888,
      "Ġep": 889,
      "pr": 890,
      "Ġhowever": 891,
      "ved": 892,
      "ately": 893,
      "inem": 894,
      "Ġkind": 895,
      "Ġind": 896,
      "Ġsex": 897,
      "Ġinst": 898,
      "ug": 899,
      "Ġbeg": 900,
      "cess": 901,
      "ember": 902,
      "ile": 903,
      "most": 904,
      "icul": 905,
      "ether": 906,
      "ner": 907,
      "Ġag": 908,
      "Ġappe": 909,
      "ody": 910,
      "Ġbecom": 911,
      "Ġleast": 912,
      "Ġmom": 913,
      "Ġput": 914,
      "ale": 915,
      "Ġcinem": 916,
      "Ġclass": 917,
      "wh": 918,
      "Ġbeaut": 919,
      "Ġinteresting": 920,
      "Ġcons": 921,
      "vious": 922,
      "Ġdone": 923,
      "Ġsound": 924,
      "Ġshot": 925,
      "Ġrev": 926,
      "Ġwhole": 927,
      "era": 928,
      "Ġseries": 929,
      "Ġsch": 930,
      "Ġread": 931,
      "Ġfamily": 932,
      "ode": 933,
      "Ġwithout": 934,
      "Ġsw": 935,
      "Ġsure": 936,
      "ature": 937,
      "Ġlead": 938,
      "Ġinv": 939,
      "Ġtell": 940,
      "Ġaud": 941,
      "ouse": 942,
      "Ġlast": 943,
      "Ġart": 944,
      "ange": 945,
      "Ġexpl": 946,
      "rible": 947,
      "Ġ3": 948,
      "iter": 949,
      "Ġreason": 950,
      "Ġcour": 951,
      "ition": 952,
      "Ġmight": 953,
      "Ġalmost": 954,
      "Ġlet": 955,
      "Ġide": 956,
      "Ġbook": 957,
      "Ġameric": 958,
      "Ġcle": 959,
      "raph": 960,
      "Ġmain": 961,
      "Ġexpect": 962,
      "Ġchild": 963,
      "Ġdiffer": 964,
      "Ġcomplete": 965,
      "Ġout": 966,
      "Ġgi": 967,
      "Ġtru": 968,
      "alog": 969,
      "stand": 970,
      "Ġworth": 971,
      "Ġext": 972,
      "air": 973,
      "aking": 974,
      "Ġbor": 975,
      "ower": 976,
      "ving": 977,
      "Ġanything": 978,
      "Ġhol": 979,
      "led": 980,
      "ren": 981,
      "Ġboy": 982,
      "ative": 983,
      "iece": 984,
      "Ġentertain": 985,
      "ier": 986,
      "Ġtv": 987,
      "ash": 988,
      "Ġsince": 989,
      "Ġhand": 990,
      "vd": 991,
      "Ġher": 992,
      "Ġprob": 993,
      "Ġdialog": 994,
      "ism": 995,
      "Ġspeci": 996,
      "xt": 997,
      "Ġcall": 998,
      "Ġmoment": 999,
      "Ġworst": 1000,
      "Ġtri": 1001,
      "Ġcomm": 1002,
      "Ġrun": 1003,
      "Ġsaw": 1004,
      "Ġadd": 1005,
      "Ġcre": 1006,
      "ail": 1007,
      "Ġyet": 1008,
      "Ġhelp": 1009,
      "Ġaudience": 1010,
      "hn": 1011,
      "ling": 1012,
      "Ġhal": 1013,
      "Ġdef": 1014,
      "Ġacc": 1015,
      "here": 1016,
      "Ġmiss": 1017,
      "Ġdel": 1018,
      "Ġgl": 1019,
      "Ġplace": 1020,
      "Ġpoor": 1021,
      "Ġprobably": 1022,
      "Ġdvd": 1023,
      "iful": 1024,
      "ject": 1025,
      "Ġbegin": 1026,
      "Ġvers": 1027,
      "Ġty": 1028,
      "sc": 1029,
      "Ġrather": 1030,
      "Ġfound": 1031,
      "Ġ10": 1032,
      "Ġfin": 1033,
      "Ġpol": 1034,
      "isode": 1035,
      "Ġnight": 1036,
      "ked": 1037,
      "ady": 1038,
      "Ġsuper": 1039,
      "Ġplayed": 1040,
      "Ġidea": 1041,
      "oney": 1042,
      "illi": 1043,
      "Ġunf": 1044,
      "mend": 1045,
      "Ġaway": 1046,
      "though": 1047,
      "rist": 1048,
      "Ġepisode": 1049,
      "Ġsequ": 1050,
      "Ġkeep": 1051,
      "Ġshort": 1052,
      "Ġcourse": 1053,
      "Ġanyone": 1054,
      "ob": 1055,
      "Ġabs": 1056,
      "ider": 1057,
      "apt": 1058,
      "Ġdep": 1059,
      "Ġsecond": 1060,
      "cer": 1061,
      "io": 1062,
      "Ġrob": 1063,
      "Ġeverything": 1064,
      "pecially": 1065,
      "Ġhappen": 1066,
      "Ġste": 1067,
      "Ġmaking": 1068,
      "Ġespecially": 1069,
      "ality": 1070,
      "Ġbeautiful": 1071,
      "Ġmind": 1072,
      "ither": 1073,
      "Ġjob": 1074,
      "blem": 1075,
      "atter": 1076,
      "Ġjohn": 1077,
      "ye": 1078,
      "Ġdifferent": 1079,
      "Ġversion": 1080,
      "Ġsurpr": 1081,
      "ife": 1082,
      "otion": 1083,
      "osed": 1084,
      "uck": 1085,
      "ograph": 1086,
      "Ġproblem": 1087,
      "commend": 1088,
      "Ġhalf": 1089,
      "Ġtrying": 1090,
      "Ġspecial": 1091,
      "ray": 1092,
      "ortun": 1093,
      "wood": 1094,
      "Ġblack": 1095,
      "ilar": 1096,
      "ogether": 1097,
      "Ġsing": 1098,
      "Ġbelieve": 1099,
      "Ġlooking": 1100,
      "Ġmur": 1101,
      "Ġbud": 1102,
      "Ġrecommend": 1103,
      "Ġsk": 1104,
      "Ġdo": 1105,
      "ont": 1106,
      "Ġdra": 1107,
      "Ġstand": 1108,
      "fect": 1109,
      "ident": 1110,
      "ream": 1111,
      "ingly": 1112,
      "Ġposs": 1113,
      "istic": 1114,
      "Ġending": 1115,
      "Ġrest": 1116,
      "ret": 1117,
      "Ġport": 1118,
      "ollow": 1119,
      "Ġear": 1120,
      "ott": 1121,
      "Ġhead": 1122,
      "Ġsy": 1123,
      "Ġpres": 1124,
      "me": 1125,
      "Ġeng": 1126,
      "empt": 1127,
      "Ġmoney": 1128,
      "Ġtrue": 1129,
      "Ġsomeone": 1130,
      "Ġcertain": 1131,
      "lud": 1132,
      "Ġalthough": 1133,
      "ix": 1134,
      "oint": 1135,
      "Ġamerican": 1136,
      "ah": 1137,
      "gr": 1138,
      "Ġco": 1139,
      "Ġwal": 1140,
      "Ġother": 1141,
      "itch": 1142,
      "ship": 1143,
      "Ġmaybe": 1144,
      "Ġthree": 1145,
      "Ġsense": 1146,
      "Ġass": 1147,
      "Ġcou": 1148,
      "Ġhope": 1149,
      "Ġhouse": 1150,
      "Ġmen": 1151,
      "Ġthe": 1152,
      "Ġlater": 1153,
      "Ġcreat": 1154,
      "aught": 1155,
      "Ġsaid": 1156,
      "Ġso": 1157,
      "Ġdram": 1158,
      "Ġdeath": 1159,
      "Ġwast": 1160,
      "Ġfav": 1161,
      "Ġobvious": 1162,
      "Ġtogether": 1163,
      "Ġvis": 1164,
      "ney": 1165,
      "Ġeveryone": 1166,
      "Ġelse": 1167,
      "Ġele": 1168,
      "Ġreview": 1169,
      "Ġform": 1170,
      "Ġnice": 1171,
      "Ġappear": 1172,
      "Ġall": 1173,
      "Ġunderstand": 1174,
      "Ġfollow": 1175,
      "Ġrele": 1176,
      "Ġrep": 1177,
      "Ġopen": 1178,
      "sy": 1179,
      "ellent": 1180,
      "Ġhar": 1181,
      "Ġperfect": 1182,
      "Ġuse": 1183,
      "Ġsus": 1184,
      "atic": 1185,
      "Ġhour": 1186,
      "Ġleft": 1187,
      "Ġhuman": 1188,
      "Ġtot": 1189,
      "Ġseeing": 1190,
      "ger": 1191,
      "Ġsit": 1192,
      "Ġfall": 1193,
      "Ġdet": 1194,
      "Ġcor": 1195,
      "Ġname": 1196,
      "Ġru": 1197,
      "ann": 1198,
      "Ġeye": 1199,
      "omb": 1200,
      "cing": 1201,
      "this": 1202,
      "Ġanim": 1203,
      "Ġsimp": 1204,
      "Ġinstead": 1205,
      "Ġcame": 1206,
      "Ġdead": 1207,
      "umb": 1208,
      "Ġholly": 1209,
      "Ġexp": 1210,
      "land": 1211,
      "10": 1212,
      "Ġit": 1213,
      "Ġconf": 1214,
      "Ġsil": 1215,
      "ited": 1216,
      "Ġple": 1217,
      "Ġfight": 1218,
      "ross": 1219,
      "Ġexcellent": 1220,
      "cc": 1221,
      "Ġspe": 1222,
      "Ġinclud": 1223,
      "Ġcomment": 1224,
      "Ġwatched": 1225,
      "Ġoff": 1226,
      "ward": 1227,
      "Ġret": 1228,
      "arent": 1229,
      "Ġviewer": 1230,
      "Ġmurder": 1231,
      "ans": 1232,
      "ote": 1233,
      "Ġwonderful": 1234,
      "yle": 1235,
      "Ġlow": 1236,
      "Ġremember": 1237,
      "mov": 1238,
      "Ġbar": 1239,
      "Ġtop": 1240,
      "Ġhome": 1241,
      "Ġwife": 1242,
      "ird": 1243,
      "Ġ4": 1244,
      "Ġcop": 1245,
      "Ġtit": 1246,
      "Ġstup": 1247,
      "Ġevent": 1248,
      "Ġserious": 1249,
      "Ġattempt": 1250,
      "Ġexper": 1251,
      "Ġbeh": 1252,
      "ape": 1253,
      "Ġprov": 1254,
      "Ġheart": 1255,
      "Ġdefin": 1256,
      "Ġentire": 1257,
      "ired": 1258,
      "vin": 1259,
      "Ġje": 1260,
      "Ġir": 1261,
      "ideo": 1262,
      "Ġclassic": 1263,
      "Ġsong": 1264,
      "Ġdist": 1265,
      "Ġann": 1266,
      "Ġface": 1267,
      "oice": 1268,
      "Ġwrong": 1269,
      "Ġcompletely": 1270,
      "icture": 1271,
      "Ġsimply": 1272,
      "Ġpar": 1273,
      "Ġproduction": 1274,
      "Ġpiece": 1275,
      "Ġused": 1276,
      "Ġmor": 1277,
      "Ġdark": 1278,
      "Ġdisc": 1279,
      "uff": 1280,
      "Ġref": 1281,
      "Ġstupid": 1282,
      "Ġfather": 1283,
      "Ġfull": 1284,
      "Ġpicture": 1285,
      "Ġlack": 1286,
      "Ġinvol": 1287,
      "Ġrom": 1288,
      "Ġred": 1289,
      "Ġword": 1290,
      "Ġcamera": 1291,
      "Ġmy": 1292,
      "ern": 1293,
      "my": 1294,
      "Ġpower": 1295,
      "Ġstud": 1296,
      "Ġgener": 1297,
      "ers": 1298,
      "itten": 1299,
      "Ġsad": 1300,
      "Ġhero": 1301,
      "Ġeither": 1302,
      "ility": 1303,
      "olute": 1304,
      "ography": 1305,
      "Ġalong": 1306,
      "Ġhollywood": 1307,
      "ised": 1308,
      "Ġschool": 1309,
      "Ġ8": 1310,
      "Ġup": 1311,
      "Ġboring": 1312,
      "Ġvi": 1313,
      "Ġcount": 1314,
      "appoint": 1315,
      "Ġsn": 1316,
      "ased": 1317,
      "Ġcred": 1318,
      "Ġvideo": 1319,
      "Ġportray": 1320,
      "Ġhist": 1321,
      "cy": 1322,
      "Ġ5": 1323,
      "Ġnext": 1324,
      "aps": 1325,
      "ared": 1326,
      "Ġtalent": 1327,
      "Ġparticul": 1328,
      "Ġawful": 1329,
      "iver": 1330,
      "Ġloc": 1331,
      "que": 1332,
      "Ġdisappoint": 1333,
      "Ġpain": 1334,
      "Ġexcept": 1335,
      "ient": 1336,
      "Ġjack": 1337,
      "elf": 1338,
      "Ġgiven": 1339,
      "Ġbudget": 1340,
      "amp": 1341,
      "Ġconsider": 1342,
      "ying": 1343,
      "ork": 1344,
      "Ġmess": 1345,
      "oil": 1346,
      "Ġamaz": 1347,
      "Ġchrist": 1348,
      "Ġgra": 1349,
      "elt": 1350,
      "ex": 1351,
      "Ġsupposed": 1352,
      "Ġsuc": 1353,
      "like": 1354,
      "Ġabsolute": 1355,
      "Ġblood": 1356,
      "Ġcouple": 1357,
      "Ġemotion": 1358,
      "Ġbre": 1359,
      "arn": 1360,
      "Ġexam": 1361,
      "Ġfavor": 1362,
      "Ã©": 1363,
      "Ġpa": 1364,
      "Ġtruly": 1365,
      "movie": 1366,
      "Ġaf": 1367,
      "Ġeas": 1368,
      "ument": 1369,
      "Ġdou": 1370,
      "dd": 1371,
      "Ġdan": 1372,
      "idd": 1373,
      "Ġlight": 1374,
      "Ġhumor": 1375,
      "Ġdialogue": 1376,
      "ony": 1377,
      "Ġreg": 1378,
      "Ġfail": 1379,
      "Ġsever": 1380,
      "Ġsmall": 1381,
      "ract": 1382,
      "Ġimag": 1383,
      "Ġsort": 1384,
      "Ġfre": 1385,
      "Ġgame": 1386,
      "Ġadv": 1387,
      "Ġ7": 1388,
      "itely": 1389,
      "haps": 1390,
      "ru": 1391,
      "Ġdri": 1392,
      "Ġfinal": 1393,
      "Ġgre": 1394,
      "Ġav": 1395,
      "Ġcase": 1396,
      "Ġterrible": 1397,
      "Ġmaster": 1398,
      "Ġmother": 1399,
      "Ġwa": 1400,
      "Ġfeature": 1401,
      "Ġfine": 1402,
      "Ġwin": 1403,
      "Ġbrilli": 1404,
      "Ġlive": 1405,
      "Ġat": 1406,
      "ften": 1407,
      "Ġjoke": 1408,
      "ize": 1409,
      "ley": 1410,
      "Ġslow": 1411,
      "Ġval": 1412,
      "Ġgue": 1413,
      "Ġcent": 1414,
      "gest": 1415,
      "Ġflick": 1416,
      "Ġcut": 1417,
      "but": 1418,
      "Ġsat": 1419,
      "olog": 1420,
      "Ġgetting": 1421,
      "Ġside": 1422,
      "iness": 1423,
      "velop": 1424,
      "Ġrich": 1425,
      "enn": 1426,
      "ief": 1427,
      "Ġwriter": 1428,
      "Ġfoot": 1429,
      "Ġbra": 1430,
      "lish": 1431,
      "Ġdoc": 1432,
      "Ġoften": 1433,
      "ied": 1434,
      "Ġthem": 1435,
      "Ġplaying": 1436,
      "Ġhit": 1437,
      "Ġbring": 1438,
      "unk": 1439,
      "Ġclose": 1440,
      "ons": 1441,
      "Ġlost": 1442,
      "Ġguess": 1443,
      "Ġnum": 1444,
      "fully": 1445,
      "Ġcinema": 1446,
      "Ġperhaps": 1447,
      "reme": 1448,
      "ek": 1449,
      "Ġrid": 1450,
      "Ġteen": 1451,
      "Ġimpress": 1452,
      "outh": 1453,
      "Ġtitle": 1454,
      "Ġant": 1455,
      "Ġcapt": 1456,
      "Ġearly": 1457,
      "Ġliked": 1458,
      "Ġang": 1459,
      "Ġdeal": 1460,
      "Ġok": 1461,
      "play": 1462,
      "Ġfant": 1463,
      "Ġsequence": 1464,
      "Ġviol": 1465,
      "Ġ9": 1466,
      "Ġmich": 1467,
      "Ġmention": 1468,
      "cial": 1469,
      "Ġdefinitely": 1470,
      "Ġmem": 1471,
      "Ġactress": 1472,
      "Ġworse": 1473,
      "Ġcertainly": 1474,
      "Ġmr": 1475,
      "Ġpop": 1476,
      "Ġmeet": 1477,
      "ery": 1478,
      "Ġmatter": 1479,
      "Ġexample": 1480,
      "Ġdem": 1481,
      "ently": 1482,
      "Ġfinally": 1483,
      "Ġbrilliant": 1484,
      "Ġothers": 1485,
      "ton": 1486,
      "ĠÂ": 1487,
      "Ġtou": 1488,
      "Ġstop": 1489,
      "ison": 1490,
      "Ġmag": 1491,
      "Ġkiller": 1492,
      "oid": 1493,
      "Ġstyle": 1494,
      "Ġwritten": 1495,
      "dy": 1496,
      "Ġentertaining": 1497,
      "Ġis": 1498,
      "unch": 1499,
      "Ġson": 1500,
      "Ġdevelop": 1501,
      "Ġmis": 1502,
      "Ġfelt": 1503,
      "what": 1504,
      "Ġsusp": 1505,
      "Ġdirection": 1506,
      "Ġpass": 1507,
      "Ġbrother": 1508,
      "Ġdesp": 1509,
      "ric": 1510,
      "Ġvill": 1511,
      "Ġrelation": 1512,
      "Ġbecome": 1513,
      "Ġhu": 1514,
      "ush": 1515,
      "Ġcost": 1516,
      "ortunately": 1517,
      "Ġseveral": 1518,
      "aker": 1519,
      "Ġthrough": 1520,
      "right": 1521,
      "Ġwaste": 1522,
      "Ġgod": 1523,
      "Ġdrama": 1524,
      "ides": 1525,
      "Ġquality": 1526,
      "orn": 1527,
      "Ġabsolutely": 1528,
      "Ġge": 1529,
      "Ġpred": 1530,
      "Ġstrong": 1531,
      "ator": 1532,
      "Ġdav": 1533,
      "ves": 1534,
      "Ġfair": 1535,
      "yn": 1536,
      "Ġquest": 1537,
      "ibly": 1538,
      "Ġfavorite": 1539,
      "Ġhun": 1540,
      "ision": 1541,
      "Ġfeeling": 1542,
      "Ġwent": 1543,
      "Ġloved": 1544,
      "Ġbecomes": 1545,
      "Ġtotally": 1546,
      "line": 1547,
      "ister": 1548,
      "Ġwanted": 1549,
      "mer": 1550,
      "oup": 1551,
      "Ġtype": 1552,
      "Ġevil": 1553,
      "used": 1554,
      "ined": 1555,
      "Ġextreme": 1556,
      "aughter": 1557,
      "Ġwhite": 1558,
      "ude": 1559,
      "Ġseemed": 1560,
      "edi": 1561,
      "ump": 1562,
      "Ġlist": 1563,
      "Ġyes": 1564,
      "he": 1565,
      "ready": 1566,
      "atur": 1567,
      "ement": 1568,
      "ring": 1569,
      "Ġwest": 1570,
      "Ġmo": 1571,
      "Ġlate": 1572,
      "Ġwo": 1573,
      "Ġadm": 1574,
      "Ġbased": 1575,
      "ized": 1576,
      "Ġthroughout": 1577,
      "Ġalready": 1578,
      "ates": 1579,
      "Ġpat": 1580,
      "cl": 1581,
      "Ġcolle": 1582,
      "gu": 1583,
      "Ġet": 1584,
      "aken": 1585,
      "Ġthrill": 1586,
      "Ġsuccess": 1587,
      "af": 1588,
      "Ġbro": 1589,
      "ien": 1590,
      "Ġpur": 1591,
      "ular": 1592,
      "ains": 1593,
      "ming": 1594,
      "Ġdocument": 1595,
      "Ġself": 1596,
      "ided": 1597,
      "Ġnov": 1598,
      "Ġbeginning": 1599,
      "Ġcredit": 1600,
      "Ġtown": 1601,
      "Ġwriting": 1602,
      "ys": 1603,
      "Ġstuff": 1604,
      "ional": 1605,
      "Ġdev": 1606,
      "Ġtod": 1607,
      "Ġlearn": 1608,
      "Ġfem": 1609,
      "Ġdream": 1610,
      "Ġable": 1611,
      "Ġinf": 1612,
      "ael": 1613,
      "Ġstay": 1614,
      "ik": 1615,
      "Ġrock": 1616,
      "les": 1617,
      "Ġchange": 1618,
      "Ġamazing": 1619,
      "Ġtouch": 1620,
      "Ġpast": 1621,
      "Ġexperience": 1622,
      "anger": 1623,
      "Ġla": 1624,
      "Ġsupport": 1625,
      "Ġcalled": 1626,
      "bo": 1627,
      "ler": 1628,
      "orge": 1629,
      "ination": 1630,
      "Ġhilar": 1631,
      "Ġhorrible": 1632,
      "Ġrelationship": 1633,
      "Ġtrans": 1634,
      "Ġenjoyed": 1635,
      "sych": 1636,
      "friend": 1637,
      "Ġrent": 1638,
      "Ġtalk": 1639,
      "Ġuni": 1640,
      "Ġcity": 1641,
      "Ġoh": 1642,
      "Ġspoil": 1643,
      "Ġ200": 1644,
      "Ġocc": 1645,
      "Ġprop": 1646,
      "Ġpresent": 1647,
      "Ġpet": 1648,
      "Ġgroup": 1649,
      "Ġdeser": 1650,
      "Ġmark": 1651,
      "Ġquestion": 1652,
      "use": 1653,
      "Ġgenre": 1654,
      "Ġsle": 1655,
      "ried": 1656,
      "Ġlar": 1657,
      "uation": 1658,
      "Ġcart": 1659,
      "Ġnumber": 1660,
      "Ġbody": 1661,
      "Ġshoot": 1662,
      "chn": 1663,
      "Ġpsych": 1664,
      "Ġgave": 1665,
      "Ġvoice": 1666,
      "Ġmyster": 1667,
      "Ġhell": 1668,
      "Ġdeep": 1669,
      "urb": 1670,
      "Ġmaj": 1671,
      "Ġsave": 1672,
      "Ġpick": 1673,
      "itic": 1674,
      "Ġfore": 1675,
      "Ġbehind": 1676,
      "etic": 1677,
      "Ġtwist": 1678,
      "Ġage": 1679,
      "Ġaff": 1680,
      "Ġ..": 1681,
      "Ġstra": 1682,
      "Ġannoy": 1683,
      "Ġzomb": 1684,
      "Ġhilarious": 1685,
      "urt": 1686,
      "let": 1687,
      "itive": 1688,
      "osp": 1689,
      "oss": 1690,
      "ured": 1691,
      "Ġplan": 1692,
      "Ġra": 1693,
      "Ġmove": 1694,
      "Ġimm": 1695,
      "how": 1696,
      "Ġgun": 1697,
      "Ġ....": 1698,
      "Ġdirected": 1699,
      "Ġhistory": 1700,
      "Ġol": 1701,
      "Ġlevel": 1702,
      "Ġdespite": 1703,
      "where": 1704,
      "rif": 1705,
      "Ġwood": 1706,
      "Ġimport": 1707,
      "Ġmichael": 1708,
      "any": 1709,
      "Ġger": 1710,
      "Ġcareer": 1711,
      "ĠÂĸ": 1712,
      "Ġexact": 1713,
      "Ġstre": 1714,
      "Ġnovel": 1715,
      "Ġsol": 1716,
      "iculous": 1717,
      "sp": 1718,
      "Ġsometime": 1719,
      "Ġetc": 1720,
      "uc": 1721,
      "Ġcult": 1722,
      "Ġtheme": 1723,
      "Ġdocumentary": 1724,
      "Ġsoon": 1725,
      "Ġunfortunately": 1726,
      "enty": 1727,
      "Ġprom": 1728,
      "Ġorder": 1729,
      "Ġhighly": 1730,
      "ew": 1731,
      "Ġcool": 1732,
      "ker": 1733,
      "Ġand": 1734,
      "ution": 1735,
      "Ġcrap": 1736,
      "Ġfig": 1737,
      "Ġscore": 1738,
      "Ġwish": 1739,
      "iest": 1740,
      "Ġincred": 1741,
      "Ġcinemat": 1742,
      "Ġmajor": 1743,
      "Ġzombie": 1744,
      "Ġgar": 1745,
      "ctor": 1746,
      "Ġhot": 1747,
      "Ġthank": 1748,
      "Ġvict": 1749,
      "Ġoverall": 1750,
      "ax": 1751,
      "Ġcontin": 1752,
      "Ġtoday": 1753,
      "by": 1754,
      "off": 1755,
      "vable": 1756,
      "amed": 1757,
      "Ġmad": 1758,
      "Ġdaughter": 1759,
      "Ġkilled": 1760,
      "Ġmet": 1761,
      "Ġspace": 1762,
      "Ġchance": 1763,
      "Ġunc": 1764,
      "Ġtechn": 1765,
      "Ġtom": 1766,
      "Ġreturn": 1767,
      "Ġcountry": 1768,
      "Ġjam": 1769,
      "Ġhold": 1770,
      "Ġdecent": 1771,
      "Ġ6": 1772,
      "Ġpot": 1773,
      "Ġtook": 1774,
      "onest": 1775,
      "Ġridiculous": 1776,
      "iet": 1777,
      "elling": 1778,
      "Ġleg": 1779,
      "ume": 1780,
      "Ġbus": 1781,
      "Ġdog": 1782,
      "Ġhappens": 1783,
      "Ġhear": 1784,
      "using": 1785,
      "Ġprem": 1786,
      "Ġnon": 1787,
      "Ġobviously": 1788,
      "arr": 1789,
      "Ġheard": 1790,
      "Ġland": 1791,
      "astic": 1792,
      "Ġthinking": 1793,
      "iving": 1794,
      "Ġrobert": 1795,
      "Ġelement": 1796,
      "Ġago": 1797,
      "Ġsometimes": 1798,
      "Ġmill": 1799,
      "Ġair": 1800,
      "Ġroom": 1801,
      "Ġtele": 1802,
      "Ġdesc": 1803,
      "Ġsituation": 1804,
      "ris": 1805,
      "Ġtre": 1806,
      "Ġstrange": 1807,
      "Ġcontr": 1808,
      "ior": 1809,
      "lin": 1810,
      "Ġfour": 1811,
      "band": 1812,
      "gy": 1813,
      "Ġpay": 1814,
      "Ġeffort": 1815,
      "Ġrating": 1816,
      "Ġphot": 1817,
      "ipp": 1818,
      "Ġsold": 1819,
      "ged": 1820,
      "Ġsam": 1821,
      "Ġten": 1822,
      "ific": 1823,
      "bel": 1824,
      "ii": 1825,
      "Ġopp": 1826,
      "ral": 1827,
      "Ġbab": 1828,
      "Ġgore": 1829,
      "Ġreality": 1830,
      "tra": 1831,
      "Ġstep": 1832,
      "Ġincluding": 1833,
      "oul": 1834,
      "Ġfire": 1835,
      "rib": 1836,
      "body": 1837,
      "res": 1838,
      "Ġoffer": 1839,
      "Ġclich": 1840,
      "Ġextremely": 1841,
      "day": 1842,
      "owing": 1843,
      "antly": 1844,
      "antic": 1845,
      "aged": 1846,
      "Ġcamp": 1847,
      "Ġfemale": 1848,
      "Ġesc": 1849,
      "Ġvalue": 1850,
      "ok": 1851,
      "Ġbatt": 1852,
      "Ġgh": 1853,
      "Ġknown": 1854,
      "Ġsuspense": 1855,
      "Ġno": 1856,
      "usband": 1857,
      "Ġconvin": 1858,
      "Ġ198": 1859,
      "rench": 1860,
      "Ġpossible": 1861,
      "Ġtold": 1862,
      "Ġconst": 1863,
      "Ġtheater": 1864,
      "Ġnone": 1865,
      "unt": 1866,
      "Ġcoming": 1867,
      "Ġsubject": 1868,
      "Ġreleased": 1869,
      "Ġdavid": 1870,
      "Ġenglish": 1871,
      "inion": 1872,
      "Ġtaken": 1873,
      "Ġsum": 1874,
      "Ġsequel": 1875,
      "oph": 1876,
      "Ġbrit": 1877,
      "Ġer": 1878,
      "Ġcheck": 1879,
      "Ġparticularly": 1880,
      "Ġmel": 1881,
      "ause": 1882,
      "Ġapparent": 1883,
      "Ġhuge": 1884,
      "rodu": 1885,
      "for": 1886,
      "Ġhy": 1887,
      "ising": 1888,
      "Ġleave": 1889,
      "side": 1890,
      "Ġfut": 1891,
      "Ġvar": 1892,
      "Ġsimple": 1893,
      "Ġresult": 1894,
      "Ġsym": 1895,
      "maker": 1896,
      "Ġlaw": 1897,
      "Ġnorm": 1898,
      "Ġinvolved": 1899,
      "Ġcinematography": 1900,
      "Ġliving": 1901,
      "ellig": 1902,
      "Ġsaying": 1903,
      "Ġmonster": 1904,
      "Ġpredict": 1905,
      "Ġlady": 1906,
      "there": 1907,
      "Ġalone": 1908,
      "ury": 1909,
      "ival": 1910,
      "Ġopinion": 1911,
      "Ġstraight": 1912,
      "Ġhusband": 1913,
      "Ġforget": 1914,
      "Ġstarted": 1915,
      "br": 1916,
      "gle": 1917,
      "ino": 1918,
      "Ġmart": 1919,
      "ield": 1920,
      "Ġprot": 1921,
      "Ġacross": 1922,
      "zy": 1923,
      "Ġcover": 1924,
      "Ġtreat": 1925,
      "Ġmusical": 1926,
      "Ġfrank": 1927,
      "bt": 1928,
      "Ġshown": 1929,
      "Ġcartoon": 1930,
      "Ġbey": 1931,
      "Ġhappened": 1932,
      "ox": 1933,
      "dern": 1934,
      "Ġseriously": 1935,
      "Ġhonest": 1936,
      "Ġsimilar": 1937,
      "utter": 1938,
      "fess": 1939,
      "Ġanyway": 1940,
      "Ġsingle": 1941,
      "Ġexactly": 1942,
      "arch": 1943,
      "oth": 1944,
      "Ġbasically": 1945,
      "iety": 1946,
      "Ġscary": 1947,
      "ended": 1948,
      "fil": 1949,
      "Ġgold": 1950,
      "Ġha": 1951,
      "key": 1952,
      "Ġteam": 1953,
      "Ġswe": 1954,
      "Ġbeyond": 1955,
      "Ġsor": 1956,
      "otic": 1957,
      "Ġquick": 1958,
      "ager": 1959,
      "ina": 1960,
      "ential": 1961,
      "ational": 1962,
      "Ġlooked": 1963,
      "Ġ197": 1964,
      "Ġopening": 1965,
      "ec": 1966,
      "vision": 1967,
      "Ġfast": 1968,
      "Ġdest": 1969,
      "Ġusually": 1970,
      "een": 1971,
      "Ġwater": 1972,
      "Ġnear": 1973,
      "Ġbreak": 1974,
      "iddle": 1975,
      "Ġsister": 1976,
      "Ġseason": 1977,
      "pical": 1978,
      "Ġstri": 1979,
      "Ġweek": 1980,
      "Ġpolice": 1981,
      "Ġvillain": 1982,
      "bar": 1983,
      "Ġmember": 1984,
      "oward": 1985,
      "Ġcomic": 1986,
      "to": 1987,
      "wise": 1988,
      "Ġhate": 1989,
      "Ġshock": 1990,
      "Ġamong": 1991,
      "Ġtale": 1992,
      "Ġdiscover": 1993,
      "Ġannoying": 1994,
      "Ġequ": 1995,
      "Ġtaking": 1996,
      "Ġapart": 1997,
      "Ġturned": 1998,
      "Ġdoctor": 1999,
      "Ġviolence": 2000,
      "Ġcat": 2001,
      "Ġpull": 2002,
      "iment": 2003,
      "ma": 2004,
      "Ġmost": 2005,
      "Ġpos": 2006,
      "itting": 2007,
      "Ġsomewhat": 2008,
      "Ġcheap": 2009,
      "Ġsilly": 2010,
      "sw": 2011,
      "Ġdrug": 2012,
      "Ġintellig": 2013,
      "Ġbattle": 2014,
      "Ġfoc": 2015,
      "Ġusual": 2016,
      "Ġrichard": 2017,
      "Ġmer": 2018,
      "Ġlou": 2019,
      "Ġdie": 2020,
      "ground": 2021,
      "Ġthriller": 2022,
      "co": 2023,
      "usion": 2024,
      "Ġsent": 2025,
      "Ġking": 2026,
      "Ġearth": 2027,
      "Ġpaul": 2028,
      "Ġ$": 2029,
      "Ġodd": 2030,
      "ension": 2031,
      "Ġcur": 2032,
      "Ġau": 2033,
      "Ġproducer": 2034,
      "Ġsug": 2035,
      "Ġdeliver": 2036,
      "Ġsurprise": 2037,
      "Ġmanage": 2038,
      "Ġsubt": 2039,
      "Ġmodern": 2040,
      "Ġsoldier": 2041,
      "Ġham": 2042,
      "Ġnarr": 2043,
      "back": 2044,
      "ned": 2045,
      "Ġrespect": 2046,
      "Ġcolor": 2047,
      "Ġrunning": 2048,
      "Ġfilmmaker": 2049,
      "Ġexist": 2050,
      "Ġtrain": 2051,
      "Ġattention": 2052,
      "Ġdisappointed": 2053,
      "read": 2054,
      "Ġstreet": 2055,
      "Ġtim": 2056,
      "asy": 2057,
      "Ġknew": 2058,
      "Ġavoid": 2059,
      "Ġvamp": 2060,
      "Ġwhose": 2061,
      "Ġappears": 2062,
      "Ġfigure": 2063,
      "Ġjames": 2064,
      "Ġsuck": 2065,
      "Ġgrand": 2066,
      "Ġbox": 2067,
      "Ġextra": 2068,
      "Ġmessage": 2069,
      "Ġill": 2070,
      "Ġdam": 2071,
      "iction": 2072,
      "Ġmostly": 2073,
      "oose": 2074,
      "Ġwalk": 2075,
      "orth": 2076,
      "Ġosc": 2077,
      "Ġpub": 2078,
      "Ġhop": 2079,
      "Ġcompl": 2080,
      "ball": 2081,
      "lic": 2082,
      "oe": 2083,
      "Ġjer": 2084,
      "ished": 2085,
      "Ġask": 2086,
      "Ġallow": 2087,
      "Ġdetail": 2088,
      "film": 2089,
      "wr": 2090,
      "Ġspir": 2091,
      "Ġtalking": 2092,
      "str": 2093,
      "oof": 2094,
      "Ġgerman": 2095,
      "de": 2096,
      "Ġmiddle": 2097,
      "Ġfrench": 2098,
      "Ġlocal": 2099,
      "Ġimportant": 2100,
      "Ġoscar": 2101,
      "Ġsign": 2102,
      "Ġinn": 2103,
      "Ġjud": 2104,
      "illiam": 2105,
      "Ġplease": 2106,
      "head": 2107,
      "iod": 2108,
      "Ġid": 2109,
      "rew": 2110,
      "Ġsecret": 2111,
      "Ġremind": 2112,
      "aced": 2113,
      "Ġdraw": 2114,
      "Ġvisual": 2115,
      "orable": 2116,
      "ital": 2117,
      "Ġentertainment": 2118,
      "Ġrelease": 2119,
      "Ġpleas": 2120,
      "reci": 2121,
      "Ġband": 2122,
      "Ġvir": 2123,
      "Ġbuild": 2124,
      "Ġ80": 2125,
      "some": 2126,
      "Ġult": 2127,
      "ffic": 2128,
      "Ġcritic": 2129,
      "Ġpure": 2130,
      "Ġtoward": 2131,
      "Ġimage": 2132,
      "Ġ199": 2133,
      "ove": 2134,
      "ĠclichÃ©": 2135,
      "Ġcry": 2136,
      "Ġfive": 2137,
      "Ġstate": 2138,
      "Ġparent": 2139,
      "ula": 2140,
      "Ġaspect": 2141,
      "....": 2142,
      "Ġhappy": 2143,
      "piece": 2144,
      "Ġcan": 2145,
      "Ġcomb": 2146,
      "Ġexplain": 2147,
      "Ġromantic": 2148,
      "Ġgeorge": 2149,
      "Ġspoiler": 2150,
      "Ġgang": 2151,
      "ili": 2152,
      "enture": 2153,
      "Ġperiod": 2154,
      "Ġshowing": 2155,
      "Ġ20": 2156,
      "Ġtruth": 2157,
      "light": 2158,
      "Ġmater": 2159,
      "itical": 2160,
      "Ġforg": 2161,
      "view": 2162,
      "Ġmist": 2163,
      "Ġcla": 2164,
      "Ġenjoyable": 2165,
      "Ġbuy": 2166,
      "Ġruss": 2167,
      "Ġwestern": 2168,
      "track": 2169,
      "Ġsuggest": 2170,
      "cent": 2171,
      "Ġsurv": 2172,
      "Ġsetting": 2173,
      "Ġtelevision": 2174,
      "Ġdu": 2175,
      "Ġvampire": 2176,
      "eed": 2177,
      "Ġsoc": 2178,
      "Ġdumb": 2179,
      "issue": 2180,
      "Ġeasily": 2181,
      "Ġsupporting": 2182,
      "Ġdue": 2183,
      "Ġforce": 2184,
      "Ġital": 2185,
      "Ġwind": 2186,
      "Ġbill": 2187,
      "ett": 2188,
      "ously": 2189,
      "Ġpredictable": 2190,
      "work": 2191,
      "Ġdull": 2192,
      "Ġflaw": 2193,
      "Ġmystery": 2194,
      "mosp": 2195,
      "Ġwilliam": 2196,
      "Ġupon": 2197,
      "ram": 2198,
      "sk": 2199,
      "ald": 2200,
      "Ġdown": 2201,
      "Ġsexual": 2202,
      "Ġclear": 2203,
      "su": 2204,
      "Ġsun": 2205,
      "Ġren": 2206,
      "veal": 2207,
      "Ġspend": 2208,
      "Ġsoundtrack": 2209,
      "Ġmix": 2210,
      "Ġcrime": 2211,
      "Ġclearly": 2212,
      "Ġexpress": 2213,
      "Ġatmosp": 2214,
      "Ġmaterial": 2215,
      "Ġfell": 2216,
      "Ġreveal": 2217,
      "Ġjust": 2218,
      "Ġprevious": 2219,
      "Ġdecided": 2220,
      "Ġappreci": 2221,
      "Ġfuture": 2222,
      "fer": 2223,
      "vest": 2224,
      "Ġscen": 2225,
      "Ġadult": 2226,
      "Ġweak": 2227,
      "Ġfree": 2228,
      "opp": 2229,
      "arely": 2230,
      "Ġpost": 2231,
      "Ġdrag": 2232,
      "gth": 2233,
      "we": 2234,
      "real": 2235,
      "Ġmil": 2236,
      "Ġpath": 2237,
      "iel": 2238,
      "Ġtrag": 2239,
      "Ġmeaning": 2240,
      "Ġwhether": 2241,
      "Ġediting": 2242,
      "ike": 2243,
      "Ġfear": 2244,
      "Ġworking": 2245,
      "Ġtried": 2246,
      "Ġwait": 2247,
      "Ġshame": 2248,
      "Ġstandard": 2249,
      "Ġlim": 2250,
      "emy": 2251,
      "action": 2252,
      "Ġwithin": 2253,
      "Ġviewing": 2254,
      "onic": 2255,
      "Ġfly": 2256,
      "Ġattack": 2257,
      "db": 2258,
      "Ġmale": 2259,
      "Ġaccept": 2260,
      "Ġweird": 2261,
      "ging": 2262,
      "Ġbunch": 2263,
      "ceed": 2264,
      "Ġsuperb": 2265,
      "path": 2266,
      "Ġbother": 2267,
      "Ġanimation": 2268,
      "ser": 2269,
      "Ġlo": 2270,
      "Ġslight": 2271,
      "Ġinsp": 2272,
      "Ġsurprised": 2273,
      "Ġparticular": 2274,
      "came": 2275,
      "iff": 2276,
      "irc": 2277,
      "asc": 2278,
      "Ġbrought": 2279,
      "Ġadapt": 2280,
      "Ġterm": 2281,
      "Ġbritish": 2282,
      "ius": 2283,
      "Ġmat": 2284,
      "Ġfit": 2285,
      "Ġjap": 2286,
      "Ġactual": 2287,
      "Ġgeneral": 2288,
      "Ġpremise": 2289,
      "Ġsorry": 2290,
      "Ġissue": 2291,
      "Ġdoubt": 2292,
      "bor": 2293,
      "Ġbaby": 2294,
      "Ġeur": 2295,
      "ander": 2296,
      "aving": 2297,
      "Ġfront": 2298,
      "Ġmot": 2299,
      "Ġtar": 2300,
      "Ġdesign": 2301,
      "Ġapparently": 2302,
      "Ġcatch": 2303,
      "Ġcirc": 2304,
      "Ġben": 2305,
      "Ġtrou": 2306,
      "esy": 2307,
      "Ġcrew": 2308,
      "Ġemotional": 2309,
      "bert": 2310,
      "row": 2311,
      "ze": 2312,
      "Ġkilling": 2313,
      "Ġanimal": 2314,
      "Ġburn": 2315,
      "Ġaver": 2316,
      "Ġmid": 2317,
      "Ġcal": 2318,
      "ana": 2319,
      "Ġalien": 2320,
      "Ġsomehow": 2321,
      "ubb": 2322,
      "Ġver": 2323,
      "Ġmoving": 2324,
      "Ġnearly": 2325,
      "atest": 2326,
      "Ġnote": 2327,
      "Ġintrodu": 2328,
      "Ġpoorly": 2329,
      "Ġcu": 2330,
      "Ġna": 2331,
      "Ġstage": 2332,
      "rated": 2333,
      "ening": 2334,
      "Ġvan": 2335,
      "aste": 2336,
      "aster": 2337,
      "Ġprofess": 2338,
      "Ġimdb": 2339,
      "Ġarm": 2340,
      "Ġkept": 2341,
      "time": 2342,
      "Ġwear": 2343,
      "Ġgiving": 2344,
      "ogn": 2345,
      "Ġlame": 2346,
      "Ġultim": 2347,
      "go": 2348,
      "Ġve": 2349,
      "Ġsuffer": 2350,
      "Ġteach": 2351,
      "lier": 2352,
      "Ġgreatest": 2353,
      "Ġfootage": 2354,
      "Ġvictim": 2355,
      "Ġghost": 2356,
      "first": 2357,
      "Ġbelievable": 2358,
      "Ġcreep": 2359,
      "Ġeasy": 2360,
      "Ġsleep": 2361,
      "kn": 2362,
      "rit": 2363,
      "well": 2364,
      "Ġliter": 2365,
      "Ġcopy": 2366,
      "Ġbusiness": 2367,
      "uel": 2368,
      "Ġdance": 2369,
      "eth": 2370,
      "ague": 2371,
      "Ġspeak": 2372,
      "Ġstudent": 2373,
      "Ġhall": 2374,
      "Ġnamed": 2375,
      "Ġjim": 2376,
      "Ġunlike": 2377,
      "Ġromance": 2378,
      "Ġmasterpiece": 2379,
      "Ġwild": 2380,
      "Ġfilmed": 2381,
      "Ġbecame": 2382,
      "Ġproject": 2383,
      "Ġpeter": 2384,
      "rop": 2385,
      "esome": 2386,
      "Ġisland": 2387,
      "Ġful": 2388,
      "atever": 2389,
      "Ġconne": 2390,
      "ively": 2391,
      "Ġclim": 2392,
      "Ġforced": 2393,
      "Ġfamous": 2394,
      "Ġeventually": 2395,
      "Ġmass": 2396,
      "Ġyork": 2397,
      "Ġauth": 2398,
      "Ġpri": 2399,
      "Ġwill": 2400,
      "Ġjul": 2401,
      "Ġprof": 2402,
      "Ġusing": 2403,
      "Ġrefer": 2404,
      "Ġmedi": 2405,
      "Ġbur": 2406,
      "Ġchang": 2407,
      "Ġconcept": 2408,
      "Ġclever": 2409,
      "Ġearlier": 2410,
      "atural": 2411,
      "Ġlarge": 2412,
      "ored": 2413,
      "Ġgone": 2414,
      "lect": 2415,
      "Ġrad": 2416,
      "Ġplain": 2417,
      "Ġlee": 2418,
      "ted": 2419,
      "watch": 2420,
      "Ġnow": 2421,
      "Ġtypical": 2422,
      "Ġcap": 2423,
      "Ġaccent": 2424,
      "Ġfantastic": 2425,
      "fficult": 2426,
      "ee": 2427,
      "Ġhom": 2428,
      "Ġotherwise": 2429,
      "Ġgay": 2430,
      "Ġthird": 2431,
      "cious": 2432,
      "Ġaverage": 2433,
      "omin": 2434,
      "Ġindeed": 2435,
      "Ġbeauty": 2436,
      "Ġmemorable": 2437,
      "Ġspirit": 2438,
      "Ġsociety": 2439,
      "bl": 2440,
      "Ġnature": 2441,
      "Ġdifficult": 2442,
      "Ġ195": 2443,
      "Ġstrug": 2444,
      "Ġcheesy": 2445,
      "Ġescape": 2446,
      "Ġcause": 2447,
      "Ġhair": 2448,
      "Ġwhatever": 2449,
      "Ġjoe": 2450,
      "Ġtheat": 2451,
      "dden": 2452,
      "Ġinterested": 2453,
      "Ġcontinu": 2454,
      "gan": 2455,
      "Ġpark": 2456,
      "olf": 2457,
      "Ġbackground": 2458,
      "ibility": 2459,
      "Ġbrain": 2460,
      "Ġfantasy": 2461,
      "ess": 2462,
      "Ġsoul": 2463,
      "Ġroll": 2464,
      "while": 2465,
      "Ġsweet": 2466,
      "Ġcarry": 2467,
      "Ġrecogn": 2468,
